export const policyContents = [
    `
    <h1 style="text-align: center;">개인정보 처리방침</h1>
    <p>초코뮤직(이하 &ldquo;회사&rdquo;)는 정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다.</p>
    <p>&ldquo;개인정보 처리방침&rdquo;이란 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 서비스를 이용할 수 있도록 최선을 다하고 있습니다. 또한 개인정보처리방침의 개정이 있을 경우 여러분께 항상 알리겠으며, 수시로 확인할 수 있도록 공지사항 등을 통해 게시하도록 하겠습니다.</p>
    <p>본 개인정보 처리방침은 WEMUZ(이하 &lsquo;&apos;서비스&rdquo;라 함)에 적용 됩니다.</p>
    <p>회사 개인정보처리방침은 다음과 같은 내용을 포함하고 있습니다.</p>
    <p>1. 수집하는 개인정보의 형식</p>
    <p>2. 개인정보의 수집 방법</p>
    <p>3. 개인정보 수집 및 이용 목적</p>
    <p>4. 개인정보의 공유 및 제공</p>
    <p>5. 이용자 및 법정대리인의 권리와 그 행사방법</p>
    <p>6. 개인정보 보유 및 이용기간</p>
    <p>7. 개인정보 파기절차 및 방법</p>
    <p>8. 개인정보 보호책임자 작성</p>
    <p>9. 개인정보의 기술적/관리적 보호대책</p>
    <p>10. 고지의 의무</p>
    <p>11. 개인정보 취급위탁</p>
    <p><br></p>
    <h2>제 1조 (수집하는 개인정보의 형식)</h2>
    <p>① 수집되는 개인정보는 다음과 같으며 사용자 동의 후 수집됩니다.</p>
    <p>1. 계정 정보: IP Address, 이메일, 이름(활동명), 프로필 이미지, 암호화 토큰</p>
    <p>2. SNS 연동 정보: SNS에서 제공하는 사용자의 계정 정보와 친구 관계 정보 등 연동되는 SNS에서 허용하는 모든 정보 (지원 SNS는 운영에 따라 변경 가능합니다.)</p>
    <p>3. 로그 데이터: 방문 일시, 서비스 이용 기록, 불량 이용 기록</p>
    <p><br></p>
    <p>② 본 조 1항 외에 이용자에게 보다 특화된 서비스를 제공하고자 최소한의 정보를 이용자가 선택할 수 있는 선택정보를 수집할 수 있습니다. 선택정보를 입력하지 않은 경우에도 서비스 이용에 제한은 두지 않습니다.</p>
    <p><br></p>
    <h2>제 2조 (개인정보 수집 방법)</h2>
    <p>사용자가 직접 입력하거나 이용 과정에서 수집되며 SNS와 같은 연계 서비스로부터 전달받기도 합니다. 그리고 서비스 개선과 사용자 반응 파악을 위한 이용 통계 수집 툴에서 수집되기도 합니다. 또한 전자메일/전화번호 등의 정보를 취득하는 경우가 있습니다. 이 정보는 고객님께서 보다 풍부한 이벤트와 서비스를 이용하시기 위한 목적 및 본 서비스를 원활하게 이용하도록 하기 위한 목적으로만 사용 됩니다.</p>
    <p><br></p>
    <h2>제 3조 (개인정보 수집 및 이용 목적)</h2>
    <p>원활한 이용을 위해 개인정보를 수집합니다. 세부적인 이용 목적은 다음과 같습니다.</p>
    <p>① 본인 확인과 부정 이용 방지를 위해</p>
    <p>② 서비스 이용 문의 응대를 위해</p>
    <p>③ 이용 현황 파악을 위한 통계 데이터 축적을 위해</p>
    <p>④ 이벤트 등 추천 선물 발송을 위해</p>
    <p>⑤ 중요 공지사항의 전달을 위해</p>
    <p>⑥ 이벤트와 광고 전달을 위해</p>
    <p>⑦ 새로운 콘텐츠 추천을 위해</p>
    <p><br></p>
    <h2>제 4조 (개인정보의 공유 및 제공) </h2>
    <p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
    <p>① 이용자들이 사전에 동의한 경우</p>
    <p>② 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
    <p>③ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</p>
    <p>④ 회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 상담, 배송 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.</p>
    <p><br></p>
    <h2>제 5조 (이용자 및 법정대리인의 권리와 그 행사방법)</h2>
    <p>이용자 및 만 14세 미만의 사용자의 경우 법정 대리인은 개인정보의 조회, 수정 및 계정 삭제가 가능합니다.</p>
    <p><br></p>
    <h2>제 6조 (개인정보 보유 및 이용기간)</h2>
    <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 상법 등 법령에 따라 보존할 필요성이 있는 경우 관계법령에서 정한 일정한 기간 동안 이용자 개인정보를 보관합니다.</p>
    <p>① 본인확인에 관한 기록보존</p>
    <p>1. 보존근거 : 정보통신망 이용촉진 및 정보보호에 관한 법률 제44조의5 및 시행령 제29조</p>
    <p>2. 보존기간 : 6개월</p>
    <p>② 접속에 관한 기록보존</p>
    <p>1. 보존근거 : 통신비밀보호법 제15조의2 및 시행령 제41조</p>
    <p>2. 보존기간 : 3개월</p>
    <p><br></p>
    <h2>제 7조 (개인정보 파기절차 및 방법)</h2>
    <p>종이에 출력된 경우 분쇄 또는 소각으로 파기하며 전자적 파일의 경우 기술적으로 파기됩니다.</p>
    <p><br></p>
    <h2>제 8조 (개인정보 보호책임자 작성)</h2>
    <p>① &ldquo;서비스&rdquo;는 개인정보 처리에 관한 업무를 총괄해서 책임지고 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
    <p>성명 : 김민찬 / 이메일 : wemuzmusic@gmail.com / 전화번호: 010-4613-3797&nbsp;</p>
    <p>② 본 &ldquo;서비스&rdquo; 이용자들의 개인정보를 보호하고 개인정보와 관련된 불만 등을 처리하기 위하여 회사는 고객서비스담당 부서 및 개인정보관리책임자를 두고 있습니다. 이용자의 개인정보와 관련한 문의사항은 아래의 개인정보관리책임자에게 연락하여 주시기 바랍니다.</p>
    <p><br></p>
    <h2>제 9조 (개인정보의 기술적/관리적 보호대책)</h2>
    <p>회사는 이용자들의 개인정보를 보호하기 위하여 다음과 같은 보호 대책을 시행하고 있습니다.</p>
    <p>① 해킹 및 컴퓨터 바이러스 등에 대비 회사는 해킹이나 컴퓨터 바이러스에 의하여 이용자들의 개인정보가 유출되거나 훼손되는 것을 막기 위하여 필요한 보안조치를 이용하고 있으며, 더욱 향상된 보안조치를 확보할 수 있도록 가능한 모든 기술적 방법을 구비하기 위하여 노력하고 있습니다.</p>
    <p>② 개인정보 처리자의 제한 및 교육 회사는 개인정보를 처리하는 직원을 최소한으로 제한하고 있으며, 관련 직원들에 대한 교육을 수시로 실시하여 본 방침의 이행 및 준수여부를 확인하고 있습니다.</p>
    <p><br></p>
    <h2>제 10조 (고지의 의무)</h2>
    <p>이 개인정보처리방침은 시행일로부터 적용되며 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다. 또한 관련 법령이나 회사 정책의 변경으로 불가피하게 처리방침을 변경해야 하는 경우, 서비스 공지사항을 통해 빠르게 알려드리고 있으니 참고하여 주시기 바랍니다.</p>
    <p><br></p>
    <h2>제 11조 (개인정보 취급위탁)</h2>
    <p>수탁업체</p>
    <p>Google</p>
    <p>Kakao</p>
    <p>위탁업무</p>
    <p>서비스 내 소셜 로그인</p>
    <p>시행일자 : 2020년 12월 1일</p>
    `,
    
    `<h1 style="text-align: center;">서비스 이용 약관</h1>
    <h2 style="text-align: center;">제 1장 [총칙]</h2>
    <h3>제 1조 (목적)</h3>
    <p>본 약관은 초코뮤직(이하 &ldquo;회사&rdquo;)가 운영하는 WEMUZ(이하 &quot;서비스&quot;)를 이용함에 있어 회사와 이용고객(또는 회원)의 권리&bull;의무&bull;책임사항 및 기타 필요한 제반사항 등을 규정함을 목적으로 합니다.</p>
    <p><br></p>
    <h3>제 2조 (용어의 정의)</h3>
    <p>본 약관의 각 용어는 다음과 같이합니다.</p>
    <p>1. 본 서비스 &ldquo;회원&rdquo;은 본 규약을 승인 후 회사가 별도로 정하는 방법에 따라 가입을 신청하고 회사가 입회를 인정한 사람의 수를 말합니다.</p>
    <p>2. &ldquo;SNS&rdquo;는 소셜 네트워크 서비스를 말합니다.</p>
    <p>3. &ldquo;소셜 로그인&rdquo;은 본 서비스를 이용하고자 하는 자가 회사가 별도 지정하는 SNS에 가입하고 각자의 정보를 이용하여 SNS에서 본 서비스에 접근 및 이용할 수 있는 기능을 말합니다.</p>
    <p>4. &ldquo;활동명&rdquo;이라 함은 &ldquo;회원&rdquo;이 &ldquo;서비스&rdquo;를 이용함에 있어 &ldquo;서비스&rdquo; 내 다른 &ldquo;회원&rdquo;과 자신을 구별을 위하여 &ldquo;회원&rdquo;이 정하고 &ldquo;회사&rdquo;가 승인하는 문자나 숫자의 조합을 말합니다.</p>
    <p><br></p>
    <h3>제3조 (약관의 효력 및 변경)</h3>
    <p>회사는 서비스의 초기화면에 이 약관을 명시합니다. 이 약관은 이용자가 서비스를 이용함과 동시에 효력이 발생하며, 이 약관에 동의하지 않을 경우 이용자는 서비스 이용계약을 철회할 수 있습니다. 회사는 이 약관을 관련 법령에 위배되지 않는 범위에서 변경할 수 있습니다. 변경된 약관은 적용일 및 변경내용, 변경사유 등을 명시하여 적용일 15일 이전(다만, 이용자에게 불리한 약관의 개정의 경우에는 적용일 30일 이전)부터 적용일 전일까지 서비스에 고지한 후 적용일부터 효력이 발생됩니다. 이용자는 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴할 수 있습니다. 변경된 약관 공지 시 이용자가 회사에 명시적으로 &quot;거부&quot;의 의사표시를 하지 않거나 또는 이용자가 변경된 이용약관의 적용일 이후에도 서비스를 계속 사용하는 경우에는 변경된 약관에 동의한 것으로 간주합니다.</p>
    <p><br></p>
    <h3>제4조 (약관 외 준칙)</h3>
    <p>본 약관에 명시되지 않은 사항에 관하여는 회사의 공지, 이용안내, 관계법령(전기통신 기본법, 전기통신 사업법, 정보통신망 이용촉진 등에 관한 법률 및 기타 관련 법규)에서 정한 바에 따릅니다.</p>
    <p><br></p>
    <p><br></p>
    <p><br></p>
    <h2 style="text-align: center;">제 2장 [이용]</h2>
    <h3>제 5조 (본 서비스 회원 자격)</h3>
    <p>1. 본 &rdquo;서비스&rdquo; 회원은 본 약관에 따라 본 &rdquo;서비스&rdquo;를 이용하는 것으로 합니다.</p>
    <p>2. 본 &rdquo;서비스&rdquo; 내에서 개별 규약이 정해져 있는 경우 본 &rdquo;서비스&rdquo; 회원은 본 약관 및 운영 정책에 따라 본 &rdquo;서비스&rdquo;를 이용하는 것으로 합니다.</p>
    <p>3. 본 &rdquo;서비스&rdquo; 회원은 본 서비스 회원 자격을 제삼자에게 이용하게 하거나 대여, 양도, 매매 등을 할 수 없는 것으로 합니다.</p>
    <h3>제 6조 (회원 계정 정보)</h3>
    <p>1. &ldquo;회원&rdquo;은 스스로 작성한 &rdquo;회원계정 정보&rdquo;에 대한 책임을 져야합니다.</p>
    <p>2. &ldquo;회사&rdquo;는 &rdquo;회원계정 정보&rdquo;가 본 약관을 위반하는 경우, 기타 회사가 부적당 한 정보로 판단한 경우, 회사는 본 &rdquo;서비스&rdquo; &rdquo;회원&rdquo;에게 통지하지 않고 &rdquo;회원계정 정보&rdquo;를 제거 할 수 있는 것으로 합니다.</p>
    <h3>제 7조 (회원의 의무)</h3>
    <p>1. 본 서비스 회원은 소셜 로그인에 필요한 SNS의 ID 및 비밀번호 (이하 총칭하여 &quot;ID&rdquo; 라고 합니다.) 기타 회원 등록 정보를 자기의 책임으로 관리하는 것으로, 회사는 그 관리에 책임을 지지않는 것으로 합니다.</p>
    <p>2. 본 서비스에서 서비스 회원의 &quot;SNS ID&rdquo; 등이 이용된 경우, 회사는 해당 서비스 회원에 의한 이용으로 간주합니다.</p>
    <p>3. 본 서비스 회원은 &quot;SNS ID&rdquo; 등의 도난 및 부정 이용 등의 사실을 알게 된 경우 즉시 그 취지를 회사에 통지하여야 합니다. 이 경우, 회사에서 지시가 있을 때에는 이에 따라 대응하는 것으로 합니다.</p>
    <p>4. &quot;SNS ID&rdquo; 등의 관리 소홀, 사용상의 과오, 제삼자에 의한 사용 등으로 본 서비스 회원 기타 제삼자에게 손해가 발생한 경우에도 그 책임은 본 서비스 회원이 부담하며, 회사는 일절 책임을 지지 않습니다. 또한, &quot;SNS ID&rdquo; 등이 무단으로 사용 된 것으로 써, 회사에 손해가 발생한 경우, 본 서비스 회원은 회사에 대하여 그 손해를 배상하여야 합니다.</p>
    <h3>제 8조 (본 서비스 회원의 자격 정지 및 자격 취소에 대해)</h3>
    <p>1. 본 서비스 회원이 다음 각 호에 해당하는 경우 회사는 본 서비스 회원에게 통지없이 회원 자격 정지 또는 회원 자격을 취소 처분을 할 수 있는 것으로 합니다.</p>
    <p>1) 회사에 신고 내용이 사실에 위배되는 것으로 판명 된 경우</p>
    <p>2) 음란, 외설, 스팸광고 등 본 &lsquo;서비스&rdquo; 의 취지와 맞지않는 활동을 한 경우</p>
    <p>3) 다른 서비스 회원에게 부당하게 피해를 끼친 경우와 회사가 판단하는 경우</p>
    <p>4) 본 약관 또는 개별 약관을 위반 한 경우</p>
    <p>5) 회사에 금전적, 명예적 손해를 끼친 경우</p>
    <p>6) 회사에서 이메일, 유/무선기기, 우편 등 어떠한 방법으로도 연락이 불가능한 경우</p>
    <p>7) 기타 본 서비스 회원으로서 부적절하다고 회사가 판단하는 경우</p>
    <h3>제 9조 (금지 행위)</h3>
    <p>본 서비스 &ldquo;회원&ldquo;은 본 &ldquo;서비스&ldquo;에 관한 다음의 행위를 해서는 안되며, 아래의 항을 위반하는 것으로 의심되는 이용자를 발견할 시 이메일, &lsquo;신고하기&rsquo; 등을 통해 신고를 접수하여야 합니다.</p>
    <p>1. 법률, 법령, 기타 본 규약에 위반하는 행위 또는 위반의 우려가 있는 행위</p>
    <p>2. 서비스 이용 중 허위 사실을 기재하여 서비스 운영을 방해하는 행위</p>
    <p>3. 회사가 제공한 계정을 타인에게 양도하는 행위</p>
    <p>4. 미풍양속에 반할 우려가 있는 행위</p>
    <p>5. 범죄 또는 범죄를 조장하는 행위</p>
    <p>6. 회사의 허락없이 상업적으로 사용하는 행위</p>
    <p>7. 비방, 허위 정보, 개인 정보를 유포함으로써 특정 개인 및 단체에 이익 또는 불이익을 가져다 줄 수 있는 행위</p>
    <p>8. 본 서비스가 연결하는 서버에 상당한 부하가 미치는 행위</p>
    <p>9. 우리에 대해 비판, 폭언, 협박 등의 행위를 하고 본 서비스의 운영을 방해하는 행위 나 회사의 이익을 훼손하는 행위</p>
    <p>10. 본 서비스의 전부 또는 일부를 복제, 개작, 변조 또는 기타 내용을 분석, 해독하는 행위</p>
    <p>11. 다음 정보를 회원 계정 정보로 기술하는 행위</p>
    <p>12. 회사 또는 타인의 명예 또는 신용을 훼손하는 것</p>
    <p>13. 자기 또는 타인의 생명 또는 신체의 안전을 해칠 우려가 있는 것</p>
    <p>14. 그로테스크 아동 포르노 기타 잔혹이나 외설적 표현을 포함</p>
    <p>15. 회사 또는 제삼자에 대하여 차별, 비방 또는 폭력을 하거나 조장하는 것</p>
    <p>16. 특허권, 실용 신안권, 의장권, 상표권, 저작권, 초상권 기타 타인의 권리를 침해하는 것</p>
    <p>17. 컴퓨터 바이러스 등의 유해 프로그램을 포함</p>
    <p>18. 안면이없는 이성과의 만남 등을 목적으로 하는 것</p>
    <p>19. 법령 또는 공서 양속에 위반하거나 그 우려가 있는 것</p>
    <p>20. 본 약관 및 개별 약관을 위반하거나 그 우려가 있는 것</p>
    <p>21. 기타 회사가 부적당하다고 판단한 것</p>
    <h3>제 10조 (서비스의 책임과 변경 통지)</h3>
    <p>1. &ldquo;회사&rdquo;는 &ldquo;서비스&rdquo; 제공을 위해 신규 서비스의 개시 등의 사유로 인하여 &ldquo;서비스&rdquo; 내용이 변경되거나 &ldquo;서비스&rdquo;가 종료되는 경우, 회사는 &ldquo;회원&rdquo;의 계정에 연결된 이메일 주소로 이메일 발송 또는 &ldquo;서비스&rdquo; 초기화면의 전면고지, 공지사항 게시판에 등록, 업데이트 알림전송 등 가능한 방법으로 &ldquo;서비스&rdquo; 내용의 변경 사항 또는 종료를 통지합니다.</p>
    <p>2. &ldquo;회사&rdquo;는 &rdquo;회원&ldquo;이 등록 정보를 분실, 망각한 것 (본 서비스의 응용 프로그램 제거를 포함해서)에 의해 입은 손해에 대해 아무런 책임을 지지 않습니다. 또한 본 서비스를 이용할 복귀 등 일체의 대응을 하지 않는 것으로 합니다.</p>
    <p>3. 본 &ldquo;서비스&ldquo;의 제공을 받기 위해 필요한 장비, 통신 수단 등은 본 서비스 회원의 비용과 책임으로 준비하여야 합니다.</p>
    <h3>제 11조 (저작권의 귀속)</h3>
    <p>1. &ldquo;회원&ldquo;은 본 서비스에 포함 된 텍스트, 이미지, 동영상, 사운드, 웹 페이지 기타 본 서비스에서 제공되는 정보 등 (이하 총칭하여 &quot;콘텐츠&quot;라고 합니다.)에 대해 전기 통신 회선을 통하여 회사의 지정 설비에 연결하여 회사가 정하는 범위 내에서 사용할 수 있는 것으로 합니다.</p>
    <p>2. &ldquo;회원&rdquo;의 영상물 &ldquo;콘텐츠&rdquo; 일체의 저작권은 &ldquo;회원&rdquo;에게 있습니다.</p>
    <p>3. 서비스 이용 시 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 행위는 금지됩니다. 서비스 이용 중 저작권과 관련하여 발생하는 분쟁에 대한 모든 책임은 이용자에게 있습니다.</p>
    <p>4. 회사는 이용자가 게시한 콘텐츠를 국내외에서 제공하는 관련 서비스(홍보 등) 목적으로 사용할 수 있습니다. 또한, &ldquo;회사&rdquo;가 이를 기획 또는 편집하여 2차 생성되는 2차적 콘텐츠의 저작권은 &lsquo;&lsquo;회사&rdquo;에게 귀속됩니다. 이 경우, &ldquo;회사&rdquo;는 저작권법 규정을 준수하며, &ldquo;회원&rdquo;은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 &ldquo;콘텐츠&rdquo;에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.</p>
    <p>5. &ldquo;회사&rdquo;는 전항에서 정한 내용 이외의 방법으로 &ldquo;회원&rdquo;의 &ldquo;콘텐츠&rdquo; 등을 이용하고자 하는 경우에는 전화, 이메일, 기타 메신저 등을 통해 사전에 &ldquo;회원&rdquo;의 동의를 얻어야 합니다.</p>
    <h3>제 12조 (광고의 게재)</h3>
    <p>1 .회사는 본 서비스를 유지하기 위하여 서비스 내에 광고를 게재할 수 있습니다.</p>
    <p>2. 서비스에 게재되는 제3자가 주체인 광고에 이용자가 참여하거나 거래함으로써 발생하는 손실과 손해에 대해서 회사는 어떠한 책임도 부담하지 않습니다.</p>
    <p><br></p>
    <h2 style="text-align: center;">제 3장 [기타]</h2>
    <h3>제 19조 (손해배상)</h3>
    <p>이용자가 이 약관에서 정한 사항을 위반함으로써 회사 또는 제 3자에게 손해를 입힌 경우 이용자는 회사 또는 제 3자에게 그 손해를 배상하여야 합니다.</p>
    <h3>제 20조 (회사의 면책)</h3>
    <p>1. &quot;회사&quot;가 천재지변 또는 이에 준하는 불가항력으로 인하여 &quot;서비스&quot;를 제공할 수 없는 경우에는 &quot;서비스&quot; 제공에 관한 책임이 면제됩니다.</p>
    <p>2. &quot;회사&quot;는 &quot;회원&quot;의 귀책사유로 인한 &quot;서비스&quot; 이용의 장애에 대하여는 책임을 지지 않습니다.</p>
    <p>3. &quot;회사&quot;는 &quot;회원&quot;이 &quot;서비스&quot;와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</p>
    <p>4. &quot;회사&quot;는 &quot;회원&quot; 간 또는 &quot;회원&quot;과 제3자 상호간에 &quot;서비스&quot;를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.</p>
    <p>5. &quot;회사&quot;는 무료로 제공되는 &ldquo;서비스&rdquo; 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</p>
    <p>6. 회사는 서비스의 이용장애 혹은 서비스가 변경되거나 중지된 원인이 회사의 고의 또는 중과실로 인한 경우를 제외하고는 서비스의 이용장애, 변경 및 중지로 인하여 이용자에게 발생하는 손해에 대해서는 책임이 면제됩니다.</p>
    <p>7. 회사는 이용자가 서비스를 이용하여 기대하는 점수, 순위 등을 얻지 못한 것에 대해서는 책임이 면제됩니다.</p>
    <p>8. 회사는 이용자가 본인의 개인정보 등(계정 포함)을 변경하여 얻는 불이익 및 정보 상실에 대해서는 책임이 면제됩니다.</p>
    <p>9. 회사는 이용자 상호간 또는 이용자와 제3자 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</p>
    <h3>제 21조 (약관 외 준칙)</h3>
    <p>1. &ldquo;회사&rdquo;는 본 약관 외에 &ldquo;서비스&rdquo; 운영정책을 규정하며, &ldquo;회원&rdquo;은 &ldquo;서비스&rdquo; 운영정책을 준수하여야 합니다.</p>
    <p>2. 본 약관에 명시하지 않은 사항은 &ldquo;서비스&rdquo; 운영정책, 개별약관에 따르며, &ldquo;서비스&rdquo;의 이용과 관련하여 본 약관과 기타 약관의 내용이 충돌하는 경우 본 약관의 내용이 우선합니다.</p>
    <h3>제 22조 (분쟁의 해결)</h3>
    <p>1. 본 약관은 대한민국 법에 의하여 해석되고 이행되며, &ldquo;서비스&rdquo; 이용과 관련하여 &ldquo;회사&rdquo;와 &ldquo;회원&rdquo;간에 발생한 분쟁에 대해서는 민사소송법상의 주소지를 관할하는 법원을 합의관할로 합니다.</p>
    <p>부칙</p>
    <p><br></p>
    <p>본 약관은 2020. 12. 1일 부터 적용됩니다. 단, 본 약관의 공지 이후 시행일 이전에 본 약관에 동의한 경우에는 동의 시부터 본 약관이 적용됩니다.</p>`,
    
    `<h1 style="text-align: center;">운영정책</h1>
    <p>WEMUZ에서는 쾌적한 서비스 운영을 위해 서비스 운영정책을 기준으로 콘텐츠를 규제하고 있습니다. 콘텐츠에는 공고글(게시글), 콘텐츠, 프로필 사진 및 영상, 게시물의 음성, 쪽지, 이미지, 계정과 관련한 정보(고유활동명 등)가 모두 포함됩니다.</p>
    <p>WEMUZ는 업로드된 콘텐츠를 모니터링 하고 있으며, 이에 따라 운영정책을 위반한 모든 게시글 및 영상은 즉시 종료 및 삭제 될 수 있습니다.</p>
    <p><br></p>
    <h2 style="text-align: center;">[콘텐츠 및 쪽지/댓글 규제]</h2>
    <p>1. 공고글(게시글)에 위배되는 부적합 콘텐츠(하단 상세설명 참조)</p>
    <p>- 음란</p>
    <p>- 불법</p>
    <p>- 불쾌한 욕설, 폭력, 혐오, 청소년 유해</p>
    <p>- 저작권 위반</p>
    <p>- 타인의 권리 침해</p>
    <p>- 기타 (현행 법률 위반 등)</p>
    <p><br></p>
    <p>2. 콘텐츠 댓글 규제 운영정책</p>
    <p>콘텐츠의 건전한 댓글 환경 조성을 위해 게시자에게 피해를 주는 채팅 활동을 엄격히 규제됩니다. WEMUZ 콘텐츠 댓글에서는 다음과 같은 댓글작성 활동을 규제 처리하며, 이에 따라 채팅 서비스 이용이 영구 제한될 수 있습니다.</p>
    <p><br></p>
    <p>1) 채팅에서 금지하는 부적합 활동(하단 상세설명 참조)</p>
    <p>- 프로그램을 조작하여 댓글 이용, 태그를 사용하는 댓글 이용, 무분별하게 도배하는 댓글 이용, 무분별하게 댓글신고를 남용하는 댓글 이용을 포함한 경우</p>
    <p>- 음란</p>
    <p>- 불법</p>
    <p>- 불쾌한 욕설, 폭력, 혐오, 청소년 유해</p>
    <p>- 저작권 위반</p>
    <p>- 타인의 권리 침해</p>
    <p>- 기타 (현행 법률 위반 등)</p>
    <p><br></p>
    <p>3. 콘텐츠(업로드게시물) 운영정책</p>
    <p>WEMUZ의 업로드 게시물은 업로드운영정책을 준수해야 합니다.</p>
    <p>WEMUZ 전체 플랫폼에서 프로필뮤직을 포함하여 업로드되는 모든 콘텐츠(동영상, 음원, 사진)를 업로드 게시물이라 합니다.</p>
    <p>WEMUZ의 이용약관, 방송통신심의위원회의 정보통신에 관한 심의규정, 청소년보호위원회 심의규정에 따라 아래와 같은 내용이 포함된 업로드 게시물은 운영정책을 위반한 것으로 정의합니다.</p>
    <p>WEMUZ 운영자는 공개 설정된 모든 업로드 게시물을 모니터링 하고 있으며, 이에 따라 가이드를 위반한 업로드 게시물은 즉시 게시 중단될 수 있습니다.</p>
    <p>아래와 같은 내용이 포함된 업로드 게시물의 댓글은 운영자에 의해 즉시 규제 될 수 있으며, 반복적인 위반 행위를 빈번하게 일으킨 회원은 댓글 작성 기능이 영구 제한될 수 있습니다</p>
    <p><br></p>
    <p>4. 콘텐츠 게시물 정책에 위배되는 부적합 콘텐츠 상세설명</p>
    <p><br></p>
    <p>1) 음란</p>
    <p>- 남녀의 성기, 음모, 항문, 남녀의 둔부 또는 여성의 가슴이 노출되거나 투명한 의상 등을 통해 비치는 내용</p>
    <p>- 아동, 청소년의 성적인 노출, 아동, 청소년을 성적으로 이용하는 내용</p>
    <p>- 청소년을 연상하도록 학생복을 착용한 상태에서 노출하는 내용</p>
    <p>- 이성, 동성 간의 정사, 구강성교, 항문성교, 성기 애무 등 성행위를 직접적으로 묘사한 내용</p>
    <p>- 성폭력, 강간, 윤간 등의 성범죄, 성적학대를 직접적으로 묘사하거나 미화한 내용</p>
    <p>- 신체의 일부 또는 성기구를 이용한 성행위, 자위행위 등을 묘사한 내용</p>
    <p>- 수간, 시간, 혼음, 성고문 등 이상 성교, 변태 성욕을 묘사한 내용</p>
    <p>- 전라, 반라, 착의상태의 경우라도 성적 접촉이나 자위행위로 인지할 수 있는 내용</p>
    <p>- 일반인이 가벼운 키스 행위 이상으로 판단할 수 있는 혀의 접촉이 있는 키스 및 입을 크게 벌리는 키스</p>
    <p>- 성인 폰팅, 성인 화상대화, 성인 마사지, 성인 사이트 홍보, 그룹섹스 알선, 지불조건의 섹스파트너 등 불건전 만남을 홍보하는 내용</p>
    <p>- 위 항목 이외에 모든 음란행위가 포함되어있는 내용이 있을 경우</p>
    <p><br></p>
    <p>2) 불법</p>
    <p>- 성폭력, 마약 복용 등 불법적 행위를 자극 혹은 미화하는 내용</p>
    <p>- 범죄 관련 내용을 미화, 권유 및 조장하는 내용</p>
    <p>- 범죄 수단 또는 방법 등 범죄를 유발하는 과정이나 결과를 상세하게 묘사하여 범죄를 조장할 우려가 있는 내용</p>
    <p>- 불법 사설 도박 사이트를 상세하게 묘사하여 범죄를 조장할 우려가 있는 내용</p>
    <p>- 불법 사설 도박 사이트를 홍보하는 내용</p>
    <p>- 살인 청탁, 권유 및 유도하는 내용</p>
    <p>- 음란정보, 퇴폐업소를 홍보 혹은 안내하는 내용</p>
    <p>- 불법제품을 이용자에게 판매 혹은 안내하는 내용</p>
    <p>- 불법제품을 이용자에게 판매 혹은 홍보하는 내용</p>
    <p>- 바이러스, 악성코드 등 회원의 안내하는 내용</p>
    <p>- 불법제품을 이용자에게 판매 혹은 홍보하는 내용</p>
    <p>- 그 외 범죄 및 법령에 저촉되는 모든 내용</p>
    <p><br></p>
    <p>3) 욕설, 폭력, 혐오, 청소년 유해</p>
    <p>- 청소년 유해약물/유해물건의 정보를 구체적으로 기술하여 사용을 조장하거나 매개하는 경우</p>
    <p>- 청소년에게 불건전한 교제를 조장할 우려가 있거나 이를 매개하는 경우</p>
    <p>- 가출, 폭력서클, 자살 등 관련 등 청소년 비행을 권유 &bull; 미화하거나 이를 매개하는 등 반사회적 내용을 포함하는 경우</p>
    <p>- 성폭력, 마약복용, 폭력행위, 절도행위, 문신 등 퇴폐적 행위를 자극하거나 미화하는 내용을 포함하는 경우</p>
    <p>- 욕설 또는 언어폭력 등의 저속한 표현으로 타인의 인격을 모독하거나 불쾌감 또는 혐오감을 불러 일으키는 내용을 포함하는 경우</p>
    <p>- 사회적 약자 또는 부모, 스승에 대한 폭력행위를 묘사하거나 미화한 경우범죄행위 또는 범죄자를 미화하거나 범죄를 조장하는 경우</p>
    <p>- 청소년 유해약물 등의 를 미화하거나 범죄를 조장하는 경우</p>
    <p>- 청소년 유해약물 등의 효능 및 제조방법 등을 구체적으로 기술하여 제조 및 사용을 조장하거나 이를 매를 미화하거나 범죄를 조장하는 경우</p>
    <p>- 청소년 유해약물 등의 효능 및 제조방법 등을 구체적으로 기술하여 제조 및 사용을 조장하거나 이를 매개하는 내용을 포함하는 경우</p>
    <p>- 신체를 훼손시키거나 혈흔이 낭자한 잔혹한 장면을 포함하는 등 혐오 정보로 링크시키는 경우</p>
    <p>- 위 항목 이외에도 음주를 부추기는 모든 행위 및 행동에 대한 내용이 포함되는 경우</p>
    <p>- 그 외 관련 법률 및 약관에 저촉되는 모든 경우</p>
    <p><br></p>
    <p>4) 저작권 위반</p>
    <p>- 저작권자로부터 허락받지 않은 자료를 무단 게재, 복제, 배포, 전송하는 경우</p>
    <p>- CD키 자동생성 프로그램, 버그, 핵 프로그램 등 저작권 보호를 위한 기술적 보호조치를 무력화시키기 위한 내용의 자료를 공유, 배포하는 경우</p>
    <p>- 음란, 유틸리티, 게임, 배포하는 경우</p>
    <p>- 음란, 유틸리티, 게임, 영화 등 타인의 지적재산권을 침해하는 온라인/오프라인 콘텐츠를 포함하는 경우</p>
    <p>- 음란, 유틸리티, 게임, 영화 등 타인의 지적재산권을 침해하는 온라인/오프라인 콘텐츠를 판매하려는 경우</p>
    <p>- 타인의 상표권, 의장권 등을 무단으로 침해하는 내용</p>
    <p><br></p>
    <p>5) 타인의 권리 침해</p>
    <p>- 제 3자의 개인정보(성명, 주민등록번호, 주소, 사진, 핸드폰 번호, 메일주소, 이용자 ID, 집주소 등)를 무단으로 게재하거나 타인에게 유출하는 등 개인의 사생활, 초상권을 침해한 내용이 포함된 경우</p>
    <p>- 타인의 영상을 허락 없이 녹화한 경우</p>
    <p>- 개인이나 단체에 대해 비방 혹은 허위사실을 유포한 경우</p>
    <p>- 욕설, 비방, 비하 또는 저속한 표현으로 특정인의 인격을 모독하거나 불쾌감을 유발시키는 내용을 포함한 경우</p>
    <p>- 쾌감을 유발시키는 내용을 포함한 경우</p>
    <p>- 물품파손 및 타인에게 피해를 주는 내용을 포함한 경우</p>
    <p>- 그 외 정당한 권한 없이 타인의 권리를 침해하는 모든 내용</p>
    <p><br></p>
    <p>6) 기타</p>
    <p>- 금지된 물품 판매, 불법적 사행심 조작, 통신판매 금지품목/제한품목 관련 콘텐츠, 영리 추구, 홍보성 콘텐츠를 포함하는 등 WEMUZ서비스의 본 목적에 어긋나게 포함하는 등 서비스의 본 목적에 어긋나게 사용하는 경우</p>
    <p>- 정보통신망 이용를 포함하는 등 WEMUZ서비스의 본 목적에 어긋나게 사용하는 경우</p>
    <p>- 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 위반하는 모든 내용</p>
    <p><br></p>
    <h2 style="text-align: center;">[게시자 규제]</h2>
    <p>1. WEMUZ 게시자의 서비스 이용 제한</p>
    <p>운영정책을 위반한 WEMUZ의 게시자는 서비스 이용에 제한을 받습니다.</p>
    <p>운영정책을 위반하면 공고글(게시글)과 콘텐츠 이용이 규제되어 서비스 이용에 제한이 생길 수 있습니다. 단, 위반 횟수에 상관 없이 위반의 정도가 심각하거나, 반복적인 위반 행위를 빈번하게 일으킨 회원의 경우 즉시 영구적인 서비스 이용 제한이 이루어질 수 있습니다. 녹화영상에 포함되는 과도한 음주 행위는 제재대상이 될 수 있으며, 심한 경우 영구정지 될 수 있습니다. 술 상표는 최대한 노출되지 않도록 주의해주시기 바랍니다.</p>
    <p><br></p>
    <p>2. 위반횟수에 따른 서비스 이용 제한</p>
    <p><br></p>
    <p>1) 3회 경고 및 신고 누적 시 15일 활동정지 조치</p>
    <p>2) 5회 경고 및 신고 누적 시 30일 활동정지 조치</p>
    <p>3) 5회 이상 경고 및 신고 누적 시 영구정지조치</p>
    <p><br></p>
    <p>3. 이용 제한 이의 제기</p>
    <p>WEMUZ의 게시자는 이용 제한에 이의 제기를 할 수 있습니다. 정당한 권리 속에 생산된 콘텐츠가 유해물 및 저작권 등의 사유로 규제되었을 때, 콘텐츠의 정상화를 요청하는 것입니다</p>
    <p><br></p>
    <p>1) 이의 제기</p>
    <p>- 이의 제기를 위해서는 권리 소유 등 증명할 수 있는 증빙 자료를 제출해야 합니다.</p>
    <p>- 신청이 받아들여지면 이용 제한이 해소됩니다.</p>
    <p>- 또 규제된 계정 및 콘텐츠는 정상화 됩니다.</p>
    <p>- 이의 제기 신청은 홈페이지 구글 서베이 형식을 통하여 문의주시기 바랍니다.</p>
    `,
    
    `
    <h1 style="text-align: center;">공지사항</h1>
    <dl class="notice-table">
        <dt class="notice-header" id="test">
            <strong>[복구완료] 출석 열람 미션 참여 불가 안내</strong>
            <em>2020.11.08</em>
        </dt>
        <dd class="notice-contents">
            <p>안녕하세요.</p>
            <p>위뮤즈 운영팀입니다.</p>
            <p><br></p>
            <p>11월 8일(일) 오전 8:30 ~ 10:00경 출석 열람 미션 참여 후</p>
            <p>정상 참여 시에도 미참여로 진행된 유저분들에 대한 복구가 완료되었습니다.</p>
            <p><br></p>
            <p>관련하여 추가적으로 궁금한 내용이나,</p>
            <p>문제가 있으실 경우 앱내 고객센터를 통해 문의해주시길 부탁드리겠습니다.</p>
        </dd>
        <div class="pagination">
            <span data-page="1" class="present-page">1</span>
            <span data-page="2">2</span>
            <span data-page="3">3</span>
            <span data-page="4"><img src="src/assets/icon/icon_page-next.svg" alt=""></span>
        </div>
    </dl>
    `
];